import React from 'react';

const HomeTwo = () => {
  return (
    <div>
      <h3>Есть одежда для зимы, для весны, для лета и для осени. Зимой обычно холодно, поэтому мы носим пальто, а женщины иногда шубу, тёплый шарф, ботинки или сапоги, шерстяные носки, толстый свитер, брюки, перчатки и меховую шапку. Весной носят куртку, небольшой шарф, джинсы, туфли, носки, тонкий свитер или костюм, вязаную шапку, а женщины носят колготки. Летом тепло, поэтому мы носим меньше одежды – только футболки или майки, шорты или легкие юбки, летние платья или сарафаны, кроссовки или босоножки.
        <br/>
        Иногда мы носим тёмные очки для защиты глаз от солнца. Если люди купаются или загорают, то они носят только плавки или купальные костюмы. Осенью становится снова прохладно – и мы снова надеваем осенние куртки или костюмы, рубашки с длинным рукавом, свитера и джинсы. На ноги мы надеваем туфли или осенние кроссовки и носки. Кто-то ходит в бейсболках и кепках, кто-то предпочитает пока ничего не надевать на голову. Погода меняется, меняется и одежда, потому что, как говорят англичане: «Нет плохой погоды, есть плохая одежда».
      </h3>
    </div>
  );
};

export default HomeTwo;